/* Adobe Plugin Plist Files for dBrushToolUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "dBrushToolUI";
CFBundleDisplayName = "dBrushToolUI";
CFBundleGetInfoHTML = "dBrushToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "dBrushToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "dBrushToolUI version 21.1.0";
